<!DOCTYPE html>
<html lang="en">

    <head>

        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
        <meta name="description" content="">
        <meta name="author" content="">

        <title>ADAE - Centro Psicopedag&oacute;gico</title>

        <!-- Bootstrap Core CSS -->
        <link href="css/bootstrap.min.css" rel="stylesheet" type="text/css">
        <link href="css/freelancer.css" rel="stylesheet" type="text/css">

        <!-- Fonts -->
        <link href="font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">
        <link href='http://fonts.googleapis.com/css?family=Montserrat:400,700' rel='stylesheet' type='text/css'>

        <!-- IE8 support for HTML5 elements and media queries -->
        <!--[if lt IE 9]>
<script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
<script src="https://oss.maxcdn.com/libs/respond.js/1.3.0/respond.min.js"></script>
<![endif]-->

    </head>

    <body id="page-top" class="index">

        <!-- Navigation -->
        <nav class="navbar navbar-default navbar-fixed-top">
            <div class="container">
                <!-- Brand and toggle get grouped for better mobile display -->
                <div class="navbar-header page-scroll">
                    <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>
                    <a class="navbar-brand" href="#page-top">ADAE</a>
                </div>

                <!-- Collect the nav links, forms, and other content for toggling -->
                <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                    <ul class="nav navbar-nav navbar-right">
                        <li class="hidden">
                            <a href="#page-top"></a>
                        </li>
                        <li class="page-scroll">
                            <a href="#servicios">Servicios</a>
                        </li>
                        <li class="page-scroll">
                            <a href="#valores">Valores</a>
                        </li>
                        <li class="page-scroll">
                            <a href="#contact">Contacto</a>
                        </li>
                    </ul>
                </div>
                <!-- /.navbar-collapse -->
            </div>
            <!-- /.container-fluid -->
        </nav>

        <header>
            <div class="container">
                <div class="row">
                    <div class="col-lg-12">
                        <img class="img-responsive" src="img/profile.png" alt="">
                        <div class="intro-text">
                            <span class="name">ADAE - Centro Psicopedag&oacute;gico</span>
                            <hr class="star-light">
                            <span class="skills">Familiaridad - Efectividad - Eficiencia - Profesionalidad</span>
                        </div>
                    </div>
                </div>
            </div>
        </header>        

        <section id="servicios">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 text-center">
                        <h2>Servicios</h2>
                        <hr class="star-primary">                    
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <p class="text-justify"> <small>
                            Desde el centro psicopedag&oacute;gico ADAE queremos ofrecer servicios de calidad a nuestras familias. Para ello creemos que la mejor medida es crear un clima de familiaridad y confianza que permita que cada servicio se ajuste a las necesidades de cada uno de nuestros ni&ntilde;os y padres. Con el planteamiento anterior, conseguimos que nuestra metodolog&iacute;a sea m&aacute;s efectiva, puesto que somos consciente de los esfuerzos de tiempo y dinero que hacen nuestras familias.
                            </small></p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-6">
                        <p class="text-justify">
                        <h3>Evaluaci&oacute;n psicopedag&oacute;gica</h3>

                        <p class="text-justify">Una evaluaci&oacute;n psicopedag&oacute;gica consiste en recoger diferente informaci&oacute;n sobre las distintas dimensiones que conforman al ni&ntilde;o (intelectual, mot&oacute;rica, perceptiva, lingüistica, emocional, de comportamiento…) y tienen repercusiones en el proceso de ense&ntilde;anza aprendizaje,  para posteriormente analizarlo y valorarlo. El &uacute;ltimo paso es establecer un diagn&oacute;stico y as&iacute; poder tomar decisiones que ayuden a mejorar el desarrollo del ni&ntilde;o o adolescente.</p>

                        <p class="text-justify">
                            <strong>Fases</strong>
                        <ol>
                            <li>Entrevista con padres y ni&ntilde;os</li>
                            <li>Recogida de informaci&oacute;n: Trabajos escolares, aplicaci&oacute;n de pruebas, calificaciones…</li>
                            <li>An&aacute;lisis de la informaci&oacute;n: En base a todo lo anterior realizaremos el informe para que nos ayude en la toma de decisiones sobre el ni&ntilde;o.</li>
                            <li>Diagn&oacute;stico: Entrega del informe y explicaci&oacute;n del mismo a los padres con las conclusiones que hemos extra&iacute;do.</li>
                        </ol>
                        </p>

                    <p class="text-justify">Tambi&eacute;n ofrecemos la posibilidad de una evaluaci&oacute;n espec&iacute;fica para aquellos casos en los que queremos evaluar como una dificultad concreta ha evolucionado.</p>
                </div>
                <div class="col-md-6">
                    <h3>Intervenci&oacute;n psicopedag&oacute;gica</h3>
                    <p class="text-justify">
                        Desde algún tiempo se viene observando mayor diagnóstico de Necesidades Educativas Específicas. Este hecho se deriva de varios factores; entre ellos una mayor toma de conciencia de la importancia de actuar sobre las dificultades que aparecen en el proceso de enseñanza-aprendizaje, mayor investigación educativa y psicológica que permite hacer un mejor diagnóstico…
                        Pero conocer la realidad no es suficiente si queremos avanzar, es necesario buscar soluciones efectivas. Desde nuestro centro somos conscientes de la falta de tiempo de los niños y padres y por eso somos partidarios de un método combinado, haciendo un seguimiento tanto de la dificultad o dificultades como de todo su proceso escolar, familiar e individual.
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-6">
                    <h3>Apoyo educativo individual</h3>
                    <p class="text-justify">
                        Sin necesidad de que haya una dificultad diagnosticada ni severa, los niños y adolescentes principalmente sufren diferentes “baches” en varias de las áreas de su vida (cambios madurativos, familiares, sociales…) como es lógica el área educativa se ve afecta por otras o por las dificultades que emergen de la misma. Dichas son puntuales y aunque merecen un tratamiento diferente conviene actuar lo antes posible. El apoyo educativo individual está pensado para cualquier niño o adolescente, estos últimos sólo en técnicas de estudio o asignaturas de letras, que por sus características personales necesita atención en solitario. Las clases durarán una hora.
                    </p>
                </div>
                <div class="col-md-6">
                    <h3>Apoyo educativo grupal</h3>
                    <p class="text-justify">
                        Pensado para alumnos de primaria y organizados los grupos por ciclos educativos en un mínimo de 3 alumnos y un máximo de 6, surge el apoyo educativo grupal, con el fin de fomentar desde edades tempranas la rutina y la organización.
                    </p>
                </div>
            </div>

        </section>

        <section id="valores" class="success">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 text-center">
                        <h2>Valores</h2>
                        <hr class="star-light">
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-3">
                        <h4><i class="fa fa-users"></i> Familiaridad</h4>
                        <p class="text-justify"> <small>
                            Un trato individualizado, ya sea porque se intervenga con alumno en solitario o en grupos reducidos. Las actividades grupales, en grupos reducidos, que hagan que se crea cierta confianza y que permita que alumnos y padres se ayuden entre s&iacute;.
                            Por otra parte el centro ofrece una serie de actividades de seguimiento, incluidas en el precio de la actividad, que ayude tanto a familiares como a al personal docente  a profundizar en el seguimiento del ni&ntilde;o, identificar posibles necesidades que vayan surgiendo durante el proceso o ajustar las actividades a su desarrollo personal, acad&eacute;mico y familiar.
                            </small></p>
                    </div>
                    <div class="col-md-3">
                        <h4><i class="fa fa-magic"></i> Efectividad</h4>
                        <p class="text-justify"> <small>
                            Un profesional cualificado que conoce tanto las caracter&iacute;sticas cognitivas, personales y educativas y que puede ayudar correctamente a las personas. Somos conscientes de las dificultades econ&oacute;micas por las que atraviesan las familias y nos parece justo ser lo m&aacute;s efectivos posibles para que las familias no pasen por sacrificios innecesarios.
                            </small></p>
                    </div>
                    <div class="col-md-3">
                        <h4><i class="fa fa-paper-plane"></i> Eficiencia</h4>
                        <p class="text-justify"> <small>
                            La ventaja de ahorrar tiempo y dinero, puesto que no tendr&aacute;n que llevar a sus hijos a una cl&iacute;nica y adem&aacute;s contratar a un profesor particular, generalmente sin titulaci&oacute;n relacionada con los ni&ntilde;os, y que mucho menos sepa ayudar al ni&ntilde;o para que saque su mejor rendimiento en el colegio, lugar donde se encuentra su lugar de referencia (clima social, amigos…) y que incide sobre su grupo de pertenencia (familia). El ni&ntilde;o se siente a gusto porque ve que consigue sus metas y su entorno est&aacute; feliz con &eacute;l porque tambi&eacute;n lo hace.
                            </small></p>
                    </div>
                    <div class="col-md-3">
                        <h4><i class="fa fa-graduation-cap"></i> Profesionalidad</h4>
                        <p class="text-justify"> <small>
                            Profesional, o profesionales cualificados que conocen todas las dimensiones que conforman a un ni&ntilde;o, conoce las pr&aacute;cticas psicopedag&oacute;gicas m&aacute;s innovadoras , conoce el funcionamiento de los centros educativos debido a la doble titulaci&oacute;n (magisterio y psicopedagog&iacute;a) y tiene experiencia y conocimientos sobre diferentes dificultades de aprendizaje.
                            </small></p>
                    </div>
                </div>
            </div>
        </section>

        <footer class="text-center">
            <div class="footer-above">
                <div class="container">
                    <div class="row">
                        <div class="footer-col col-md-6">
                            <h3>Direcci&oacute;n</h3>
                            <p>3481 Melrose Place
                                <br>Beverly Hills, CA 90210</p>
                        </div>
                        <div class="footer-col col-md-6">
                            <h3>En la web</h3>
                            <ul class="list-inline">
                                <li><a href="#" class="btn-social btn-outline"><i class="fa fa-fw fa-facebook"></i></a>
                                </li>
                                <li><a href="#" class="btn-social btn-outline"><i class="fa fa-fw fa-google-plus"></i></a>
                                </li>
                                <li><a href="#" class="btn-social btn-outline"><i class="fa fa-fw fa-twitter"></i></a>
                                </li>
                                <li><a href="#" class="btn-social btn-outline"><i class="fa fa-fw fa-linkedin"></i></a>
                                </li>
                                <li><a href="#" class="btn-social btn-outline"><i class="fa fa-fw fa-dribbble"></i></a>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div class="footer-below">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12">
                            Copyright &copy; 2014 - ADAE
                        </div>
                    </div>
                </div>
            </div>
        </footer>

        <div class="scroll-top page-scroll visible-xs visble-sm">
            <a class="btn btn-primary" href="#page-top">
                <i class="fa fa-chevron-up"></i>
            </a>
        </div>
        
        <script src="js/jquery-1.10.2.js"></script>
        <script src="js/bootstrap.min.js"></script>
        <script src="http://cdnjs.cloudflare.com/ajax/libs/jquery-easing/1.3/jquery.easing.min.js"></script>
        <script src="js/classie.js"></script>
        <script src="js/cbpAnimatedHeader.js"></script>
        <script src="js/freelancer.js"></script>

    </body>

</html>
